[
    {
        "index" : "01",
        "title" : "All for the clan",
        "content" : "<strong>Exposition and Community Development</strong><br>Through huge tournaments, events and partnerships, Mafia will become a cross-chain organization. In the future, Project RED Headquarters will be the home of all of our events.<br><br><strong>Creating value</strong><br>New big tools are coming in order to increase the value for our community & increase the Way3 Studio's leadership inside the ecosystem.<br><br><strong>Aidrops</strong><br>Building functionalities accross our airdrops to reward our stakers. Much more to discover during 2023...<br><br><strong>A Brand</strong><br>Through Merchandising & Strategic partnerships, mobsters can expect exclusive drops. First drop coming very soon.",
        "illustrationPath" : "/images/mindmap/01.webp"
    },
    {
        "index" : "02",
        "title" : "Gaming experience",
        "content" : "<strong>Project Red</strong><br>Join the Blood Arena's War and experience a fully immersive world in a merciless battle. Stronger, smarter, better, new activities & Game modes are coming to bring Mafia into a new space.<br><br><strong>Win2Earn & Play2Earn</strong><br>Across Project Red and new activities, be the strongest player and make even more money!<br><br><strong>Real OG</strong><br>Stakers and OGs are showing the confidence they have in the project. OGs are always rewarded... #AllForTheClan <br><br><strong>Gaming development</strong><br>Streaming, Tournaments, Esport, Partnerships & Collaborations. Let's propel Mafia into Gaming space.",
        "illustrationPath" : "/images/mindmap/02.webp"
    },
    {
        "index" : "03",
        "title" : "THE EXPANSION",
        "content" : "<strong>Self financing organization</strong><br>Implementing new experiences in MultiversX will bring us into a different dimension! DApp, Tools, advertising, into Project Red will generate passive incomes.<br><br><strong>Cross-chains development</strong><br>Mafia will grow through other blockchains thanks to huge collaborations and marketing! Way3 Studio will on-board more members & new cross-chain projects. <br><br><strong>Whitepaper & Tokenomics</strong><br>Let's enter in a new world, 2023 is for the Clan! Vote for a complete tokenomics and get ready to start! <br><br><strong>Events</strong><br>Let's show to everyone the power of the clan! Meet each other into real events...",
        "illustrationPath" : "/images/mindmap/03.webp"
    }
]