[
    {
        "index" : "01",
        "title" : "The launch",
        "content" : "<strong>Exposition and Community Development</strong><br>Through huge tournaments, events and partnerships, Mafia will become a cross-blockchain organization.<br><br><strong>Creating value</strong><br>New big tools are coming in order to increase our leadership on the blockchain.<br><br><strong>Aidrops & merch</strong><br>Adding value and functionality through real merchandisings and airdrops. Much more to discover soon...<br><br><strong>MafiaXverse</strong><br> New features will propel the HeadQuarters even higher.",
        "illustrationPath" : "/images/mindmap/01.png"
    },
    {
        "index" : "02",
        "title" : "Building and Collabs",
        "content" : "<strong>Project Red </strong><br>Join the Blood Arena's War and experience a fully immersive world in a merciless battle<br><br><strong>Play2Earn</strong><br>Across Project Red and new activities, join a universe in which you always earn more!<br><br><strong>Real OG</strong><br>Own all the Mafia collections and show that you are a real OG. OGs are always rewarding...<br><br><strong>Whitepaper & tokenomics</strong><br>Let's enter in a new world, 2023 is for the Clan. Vote for tokenomics and get ready to start!",
        "illustrationPath" : "/images/mindmap/02.png"
    },
    {
        "index" : "03",
        "title" : "The vision P2E",
        "content" : "<strong>Legal and recognized</strong><br>Way3 Studio will be establish into a crypto friendly environment<br><br><strong>Self financing organization</strong><br>Implementing new experiences in MultiversX will bring us into space! DApp and advertisings into Project Red will generate passive incomes.<br><br><strong>Cross-chains development</strong><br>Family is growing... Let's bring Mafia in the whole ecosystem through other blockchains.<br><br><strong>Gaming development</strong><br>Streaming, tournaments, partnerships, collaborations. Let's bring Mafia into Gaming space.",
        "illustrationPath" : "/images/mindmap/03.png"
    }
]